{
    "allears": "Sono Tutt'Orecchi: Un Sopravvissuto che esegue uno scavalcamento veloce entro 48 metri dalla tua posizione rivela la sua posizione per 6 secondi. Cooldown di 60/50/40 secondi.",
    "fright": "Terrore Contagioso: Quando un Sopravvissuto viene mandato nello stato di fin di vita in qualsiasi modo, ogni Sopravvissuto all'interno del raggio di terrore del killer urla e rivela la propria posizione per 4/5/6 secondi.",
    "pwyf": "Gioca con il tuo cibo: Ogni volta che insegui l'ossessione e la lasci scappare ottieni un 1 token, fino a un massimo di 3. Ogni token conferisce un 3/4/5% di bonus alla velocità di movimento, per un massimo di 9/12/15%. Eseguire un attacco base o un attacco speciale che possa ferire i Sopravvissuti, consumi un token. Cooldown di 10 secondi tra l'ottenimento di token",
    "thana": "Tanatofobia: Per ogni Sopravvissuto ferito, in fin di vita o appeso al gancio, tutti i Sopravvissuti sono afflitti da una penalità alla riparazione, cura, sabotaggio e purificazione del 1/1.5/2%, cumulabile fino al 4/6/8%. Quando tutti i Sopravvissuti sono feriti, in fin di vita o appesi al gancio la penalità è incrementata del 12%, per un totale del 16/18/20%",
    "gift": "Flagello Appuntito: Dono del Dolore: All'inzio della prova 4 ganci vengono cambiati in Flagelli Appuntiti, evidenziati da un'aura bianca. Ogni volta che un Sopravvissuto viene salvato da uno di questi Flagelli Appuntiti gli effetti di Emorragia e Lacerazione vengono applicati per 90 secondi. Dopo essersi curati, il Sopravvissuto riceve una penalità alla velocità di riparazione e cura del 10/13/16% fino al prossimo ferimento.",
    "enduring": "Resistente: Riduce lo stordimento dei bancali del 40/45/50%. Non ha effetto mentre si trasporta un Sopravvissuto",
    "spiritfury": "Furia dello Spirito: Dopo aver rotto 4/3/2 bancali, il perk si attiva: Il prossimo bancale che ti stordisce viene istantaneamente rotto dall'Entità. Il normale stordimento viene applicato, ma può essere mitigato dall'effetto di altri perk",
    "rapidbrut": "Brutalità Rapida: Colpire un Sopravvissuto con un attacco base conferisce un +5% alla velocità di movimento per 8/9/10 secondi. Non puoi più ottenere l'effetto di Sete di Sangue",
    "savethebest": "Conserva il meglio per la fine: Ogni volta che colpisci un Sopravvissuto che non sia l'Ossessione con un attacco base, il perk ottiene 1 token, fino a un massimo di 6/7/8 token. Ogni token garantisce un -4% al cooldown dell'attacco base, per un massimo di 24/28/32%. Ogni volta che colpisci l'ossessione con un attaco base o speciale, perdi 2 token. Quando l'ossessione è sacrificata o uccisa non si potranno più ottenere token",
    "makeyour": "Fa' la tua Scelta: Ogni volta che un Sopravvissuto viene salvato da un Gancio quando tu sei ad almeno 32 metri di distanza, il perk si attiva e applica l'Effetto di Stato Vulnerabilità al Sopravvissuto che ha salvato per 40/50/60 secondi. Cooldown di 60 secondi.",
    "painres": "Flagello Appuntito: Eco di Dolore: All'inzio della prova 4 ganci vengono cambiati in Flagelli Appuntiti, evidenziati da un'aura bianca, e il perk con 4 token. Quando un Sopravvissuto viene messo su uno di questi Flagelli Appuntiti viene consumato 1 token e il generatore con più progresso esplode, perdendo istantaneamente il 10/15/20% del suo progresso totale. I Sopravvissuti che riparavano quel generatore urlano. Se nessun generatore, al momento dell'utilizzo del perk, ha progresso, il perk non si attiva e non vengono consumati token",
    "coup": "Colpo di Grazia: Ogni volta che un generatore viene completato, Colpo di Grazie ottiene 2 token, per un totale di 10. Incrementa la distanza del tuo prossimo affondo del 70/75/80% e consuma 1 token. Colpo di Grazia può avere al massimo 5 token per volta.",
    "lethal": "Inseguitore Letale: All'inzio della prova, le aure di tutti i sopravvissuti ti vengono rivelate per 7/8/9 secondi. Estende la durata per cui ti viene rivelata l'Aura di un Sopravvissuto di +2 secondi",
    "darkness": "Oscurità Rivelata: Quando apri un armadietto, l'Aura di tutti i Sopravvissuti entro 8 metri da un armadietto è rivelata per 3/4/5 secondi. Dopodiché va in cooldown per 30 secondi.",
    "nowhere": "Impossibile Nascondersi: Dopo aver calciato un generatore questo perk si attiva: L'Aura di tutti i Sopravvissuti in un raggio di 24 metri dalla tua posizione è rivelata per 3/4/5 secondi.",
    "inganno": "Inganno: Dopo aver scavalcato una finestra, Inganno la blocca ai Sopravvissuti per i prossimi 8/12/16 secondi. Incrementa la velocità di scavalcamento del 5/10/15%. Inganno blocca una sola finestra alla volta.",
    "brutal": "Forza Brutale: Distruggi i Bancali e Danneggi i Generatori il 10/15/20 % più velocemente.",
    "deadlock":  "Impasse: Dopo che un generatore viene riparato, l'Entità blocca il generatore con più progresso per 15/20/25 secondi. Durante tutta la durata l'aura del generatore viene evidenziata in bianco.",
    "noed": "Maledizione: Nessuno Sfugge alla Morte: Non appena i cancelli di uscita vengono alimentati, se ci sono ancora totem spenti presenti sulla mappa, questa maledizione verrà applicata ad esso. Mentre la maledizione è attiva i Sopravvissuti subiscono l'effetto di Vulnerabilità e la tua velocità di movimento aumenta del 2/3/4%. L'effetto del totem non è rivelato fino a quando non viene colpito un Sopravvissuto con un attacco base. Quando l'effetto è rivelato, l'aura del totem viene rivelata ai sopravvissuti in un raggio di 4 metri che aumenta gradualmente fino a 24 metri nei 30 secondi successivi.",
    "corrupt": "Intervento Corrotto: All'inizio della Prova, i 3 Generatori più distanti da te vengono bloccati dall'Entità per 80/100/120 secondi. Intervento Corrotto si disattiva prematuramente una volta che un Sopravvissuto viene messo nello Stato di Fin di Vita",
    "bbq": "Barbecue & Chili: Dopo aver appeso al gancio un Sopravvissuto, l'aura di tutti gli altri Sopravvissuti ti viene rivelata per 5 secondi quando si trovano oltre 60/50/40 metri dal gancio",
    "grim": "Abbraccio Lugubre: Ogni volta che un Sopravvissuto viene appeso a un gancio per la prima volta, ottieni un +1 Token. Quando ti allontani di 16 metri dal gancio, tutti i generatori vengono bloccati per 6/8/10 seconds. Dopo aver raggiunto 4 Token, l'Entità blocca invece tutti i Generatori per 40 secondi e l'Aura dell'ossessione è rivelata per 6 secondi.",
    "anghingo": "Anghingò: Dopo aver appeso al gancio un Sopravvissuto, Anghingò si attiva per i prossimi 35/40/45 secondi: Il prossimo Generatore che danneggi perde istantaneamente -20% del suo progresso attuale.",
    "DMS": "Dispositivo dell'Uomo Morto: Quando appendi un Sopravvissuto al gancio, Dispositivo dell'Uomo Morto si attiva per i successivi 20/25/30 secondi: Una volta attivo, il Sopravvissuto che smette di riparare un Generatore prima del completamento fa si che l'Entità blocchi il Generatore fino alla fine dell'effetto. I generatori interessati vengono evidenziati da un'aura bianca."
}
