{
    "deadlock":  "Dopo che un generatore viene riparato, l'Entità blocca il generatore con più progresso per 15/20/25 secondi. Durante tutta la durata l'aura del generatore viene evidenziata in bianco.",
    "noed": "Maledizione: Nessuno Sfugge alla Morte: Non appena i cancelli di uscita vengono alimentati, se ci sono ancora totem spenti presenti sulla mappa, questa maledizione verrà applicata ad esso. Mentre la maledizione è attiva i Sopravvissuti subiscono l'effetto di Vulnerabilità e la tua velocità di movimento aumenta del 2/3/4%. L'effetto del totem non è rivelato fino a quando non viene colpito un Sopravvissuto con un attacco base. Quando l'effetto è rivelato, l'aura del totem viene rivelata ai sopravvissuti in un raggio di 4 metri che aumenta gradualmente fino a 24 metri nei 30 secondi successivi.",
    "corrupt": "Intervento Corrotto: All'inizio della Prova, i 3 Generatori più distanti da te vengono bloccati dall'Entità per 80/100/120 secondi. Intervento Corrotto si disattiva prematuramente una volta che un Sopravvissuto viene messo nello Stato di Fin di Vita",
    "bbq": "Barbecue & Chili: Dopo aver appeso al gancio un Sopravvissuto, l'aura di tutti gli altri Sopravvissuti ti viene rivelata per 5 secondi quando si trovano oltre 60/50/40 metri dal gancio",
    "grim": "Abbraccio Lugubre: Ogni volta che un Sopravvissuto viene appeso a un gancio per la prima volta, ottieni un +1 Token. Quando ti allontani di 16 metri dal gancio, tutti i generatori vengono bloccati per 6/8/10 seconds. Dopo aver raggiunto 4 Token, l'Entità blocca invece tutti i Generatori per 40 secondi e l'Aura dell'ossessione è rivelata per 6 secondi.",
    "anghingo": "Anghingò: Dopo aver appeso al gancio un Sopravvissuto, Anghingò si attiva per i prossimi 35/40/45 secondi: Il prossimo Generatore che danneggi perde istantaneamente -20 % del suo progresso attuale.",
    "DMS": "Dispositivo dell'Uomo Morto: Quando appendi un Sopravvissuto al gancio, Dispositivo dell'Uomo Morto si attiva per i successivi 20/25/30 secondi: Una volta attivo, il Sopravvissuto che smette di riparare un Generatore prima del completamento fa si che l'Entità blocchi il Generatore fino alla fine dell'effetto. I generatori interessati vengono evidenziati da un'aura bianca."
}
