{
    "otr": "In Via Ufficiosa: Dopo che ti hanno o ti sei salvato dal gancio questo perk si attiva. Per i successivi 60/70/80 secondi, la tua Aura non verrà mostrata al killer, i gemiti di dolore vengono ridotti del 100% e ottieni l'effetto Tenacia. Questo effetto viene perso se si eseguono azioni come: riparare un generatore, curare o curarsi, sabotare, purificare o benedire e aprire cancelli o casse. In Via Ufficiosa si disattiva nel momento in cui tutti i generatori vengono completati.",
    "adren": "Adrenalina: Una volta finiti i generatori si attivano i seguenti effetti: Ti cura istantaneamente 1 stato di salute e conferisce l'effetto Fretta del 150% per 3 secondi. Adrenalina non si attiva mentre ti trovi in braccio al killer o sul gancio. Adrenalina ignora l'effetto Esausto, ma causa Esausto per 60/50/40 secondi.",
    "sprint": "Scatto Improvviso: Ogni volta che inizi a correre, forzi uno scatto al 150% della tua normale velocità di corsa per 3 secondi e causa l'effetto Esausto per 60/50/40 secondi. Scatto Improvviso non può essere attivato mentre sei Esausto.",
    "hyper": "Iperconcentrazione: Ogni volta che ottieni un Test Abilità Eccellente, ottieni 1 Token, fino a un massimo di 6 Token, che attiveranno i seguenti effetti per ogni Token ottenuto: Incrementa l'apparizione e la velocità del cursore dei Test Abilità del 4%. Incrementa del 10/20/30% la progressione bonus data dai Test Abilità eccellenti",
    "deadline": "Deadline: Questa competenza e i suoi effetti si attiva solo quando sei ferito: Quando curi o ripari un generatore, i Test Abilità appariranno il 6/8/10% più frequentemente, generandosi in luoghi casuali dello schermo. Riduce la penalità di progressione dei Test Abilità sbagliati del 50%",
    "stakeout": "Sotto Controllo: Ogni 15 secondi che passi dentro al Raggio Di Terrore del Killer fuori da un inseguimento, ottieni 1 Token fino a un massimo di 2/3/4 Token. Ogni volta che affronti un Test Abilità durante una riparazione o una guarigione, consuma 1 token per rendere automaticamente un Test Abilità Buono in un Test Abilità Eccellente. Ottenere Test Abilità Eccellenti non consuma nessun Token",
    "deja": "Déjà-Vu: Ti vengono rivelate in rosso permanentemente le aure di 3 Generatori vicini tra di loro. La tua velocità sui generatori evidenziati aumenta del 4/5/6%. Se stai tenendo in mano una Mappa, le aure dei generatori rivelati da questo perk vengono aggiunte alle aure degli oggetti rivelati dalla mappa",
    "vigil": "Veglia: Incrementa del 20%/25%/30% la velocità con cui tu e gli altri sopravvissuti entro 8 metri da te recuperate dai seguenti effetti: Accecamento, Sconforto, Sfinimento, Emorraggia, Lacerazione, Rallentamento, Ignaro.",
    "fixated": "Fissata: La tua velocità aumenta del 10%/15%/20% quando cammini. Sblocca l'abilità di vedere i tuoi stessi segni di graffi",
    "champion": "Campione di luce: Mentre usi una torcia sei piu veloce del 50%. Accecare con successo il killer con qualsiasi mezzo gli fa subire l'effetto di Rallentamento del 20% per 6 secondi. Questo effetto non può essere accumulato. Campione della luce ha un cooldown di 80/70/60 secondi dopo aver accecato il killer.", 
    "windows": "Momenti Propizi: Vedi le aure dei bancali, finestre e porte frantumabili entro 24/28/32 metri da te",
    "resil": "Determinazione: Quando sei ferito aumenta la velocità di riparazione, guarigione, sabotaggio, salvataggio dal gancio, scavalcamento, purificazione e benedizione dei totem e apertura dei cancelli d'uscita del 3/6/9%",
    "lithe": "Agilità: Dopo aver eseguito un scavalcamento veloce, scatti al 150% della tua normale velocita di corsa per un massimo di 3 secondi. Causa l'effetto Esausto per 60/50/40 secondi. Agilità non puo essere attivato mentre sei Esausto",
    "rememberme": "Ricordati di me: Quando l'Ossessione perde uno stato di salute in qualsiasi modo, questo perk ottiene 1 token fino a un massimo di 2/3/4 token. Incrementa il tempo che i Sopravvissuti ci mettono ad aprire i cancelli di uscita di 6 secondi per token, fino a un massimo di 12/18/24 secondi in più. L'Ossessione è immune a questa penalità.",
    "bloodwarden": "Custode Sanguinario: Appena un cancello d'uscita viene aperto, questo perk si attiva. Una volta per prova, appendere un Sopravvissuto al gancio quando questo perk è attivo bloccherà le uscite per 30/40/60 secondi. Le auree dei Sopravvissuti all'interno dell'uscita ti è rivelata.", 
    "nowayout": "Nessuna Via d'Uscita: Per ogni Sopravvissuto appeso per la prima volta ottieni 1 token. Quando i cancelli d'uscita sono alimentati, il perk si attiva. La prima volta che un Sopravvissuto interagisce con un cancello d'uscita ricevi una notifica e gli interruttori di entrambi i cancelli si bloccano per 12 secondi, più altri 6/9/12 secondi per ogni token in tuo possesso, per un totale possibile di 36/48/60 secondi.",
    "dissolution": "Dissoluzione: 3 secondi dopo aver ferito un Sopravvissuto in qualsiasi modo, il perk si attiva per 12/16/20 secondi. Quando il perk è attivo, un Sopravvissuto che scavalcherà velocemente un bancale mentre è all'intero del tuo raggio di terrore causerà l'immediata rottura del bancale. Dopodiché il perk si disattiva.", 
    "surge": "Scarica: Quando porti un Sopravvissuto in fin di vita con un attacco base, tutti i generatori nel raggio di 32 metri dalla tua posizione esplodono e perdono il 6/7/8% di progresso totale.",
    "undying": "Maledizione: Immortale: Quando un altro perk Maledizione viene purificato o benedetto, il suo effetto anziché scomparire viene invece trasferito a questo perk, inclusi anche tutti token accumulati al momento della purificazione. Vedi l'aura di qualsiasi Sopravvissuto che si avvicina entro 2/3/4 metri da un totem spento",
    "thrill": "Maledizione: Il Brivido della Caccia: Per ogni totem ancora presente nella mappa ottieni un token, per un massimo di 5. Ogni token conferisce un 8/9/10% di penalità alla velocità di purificazione o benedizione dei totem, cumulabile fino al 40/45/50%. Perdi 1 token ogni volta che un totem viene purificato. Riottieni token tramite l'utilizzo di perk come Maledizione: Pentimento che ti permettono di riaccendere totem purificati",
    "facedark": "Maledizione: Affronta l'Oscurità: Quando ferisci un Sopravvissuto in qualsiasi modo, un totem spento si accende e il perk si attiva. Tutti gli altri Sopravvissuti al di fuori del tuo raggio di terrore urlano ogni 35/30/25 secondi e rivelano la loro aura per 2 secondi. Il perk si disattiva quando il Sopravvissuto ferito finisce in fin di vita o viene curato",
    "ruin": "Maledizione: Rovina: Quando un Generatore smette di essere riparato da un Sopravvissuto inizia immediatamente a regredire al 50/75/100% della velocità base di regressione.",
    "ferro": "Vergine di Ferro: Apri gli armadietti il 30/40/50% più velocemente. I Sopravvissuti che escono da un armadietto urlano, rivelano la loro posizione per 4 secondi e subiscono l'effetto di Vulnerabilità per 30 secondi.",
    "weapon": "Arma Suprema: Quando apri un armadietto, ogni Sopravvissuto entro 32 metri dall'armadietto urlano e rivelano la loro posizione. Ogni Sopravvissuto afflitto dal perk riceve l'effetto Accecamento per 30 secondi. Cooldown di 80/70/60 secondi.",
    "eruption": "Eruzione: Quando danneggi un generatore applichi il perk. Tutti i generatori afflitti da Eruzione sono evidenziati da un'aura gialla. La prossima volta che un Sopravvissuto finisce in fin di vita in qualsiasi modo tutti i generatori interessati esplodono e perdono il 10% di progresso totale. Ogni Sopravvissuto che riparava un generatore interessato al momento dell'esplosione urla e rivela la sua aura per 8/10/12 secondi.",
    "allears": "Sono Tutt'Orecchi: Un Sopravvissuto che esegue uno scavalcamento veloce entro 48 metri dalla tua posizione rivela la sua posizione per 6 secondi. Cooldown di 60/50/40 secondi.",
    "fright": "Terrore Contagioso: Quando un Sopravvissuto viene mandato nello stato di fin di vita in qualsiasi modo, ogni Sopravvissuto all'interno del raggio di terrore del killer urla e rivela la propria posizione per 4/5/6 secondi.",
    "pwyf": "Gioca con il tuo cibo: Ogni volta che insegui l'ossessione e la lasci scappare ottieni un 1 token, fino a un massimo di 3. Ogni token conferisce un 3/4/5% di bonus alla velocità di movimento, per un massimo di 9/12/15%. Eseguire un attacco base o un attacco speciale che possa ferire i Sopravvissuti, consumi un token. Cooldown di 10 secondi tra l'ottenimento di token",
    "thana": "Tanatofobia: Per ogni Sopravvissuto ferito, in fin di vita o appeso al gancio, tutti i Sopravvissuti sono afflitti da una penalità alla riparazione, cura, sabotaggio e purificazione del 1/1.5/2%, cumulabile fino al 4/6/8%. Quando tutti i Sopravvissuti sono feriti, in fin di vita o appesi al gancio la penalità è incrementata del 12%, per un totale del 16/18/20%",
    "gift": "Flagello Appuntito: Dono del Dolore: All'inzio della prova 4 ganci vengono cambiati in Flagelli Appuntiti, evidenziati da un'aura bianca. Ogni volta che un Sopravvissuto viene salvato da uno di questi Flagelli Appuntiti gli effetti di Emorragia e Lacerazione vengono applicati per 90 secondi. Dopo essersi curati, il Sopravvissuto riceve una penalità alla velocità di riparazione e cura del 10/13/16% fino al prossimo ferimento.",
    "enduring": "Resistente: Riduce lo stordimento dei bancali del 40/45/50%. Non ha effetto mentre si trasporta un Sopravvissuto",
    "spiritfury": "Furia dello Spirito: Dopo aver rotto 4/3/2 bancali, il perk si attiva: Il prossimo bancale che ti stordisce viene istantaneamente rotto dall'Entità. Il normale stordimento viene applicato, ma può essere mitigato dall'effetto di altri perk",
    "rapidbrut": "Brutalità Rapida: Colpire un Sopravvissuto con un attacco base conferisce un +5% alla velocità di movimento per 8/9/10 secondi. Non puoi più ottenere l'effetto di Sete di Sangue",
    "savethebest": "Conserva il meglio per la fine: Ogni volta che colpisci un Sopravvissuto che non sia l'Ossessione con un attacco base, il perk ottiene 1 token, fino a un massimo di 6/7/8 token. Ogni token garantisce un -4% al cooldown dell'attacco base, per un massimo di 24/28/32%. Ogni volta che colpisci l'ossessione con un attaco base o speciale, perdi 2 token. Quando l'ossessione è sacrificata o uccisa non si potranno più ottenere token",
    "makeyour": "Fa' la tua Scelta: Ogni volta che un Sopravvissuto viene salvato da un Gancio quando tu sei ad almeno 32 metri di distanza, il perk si attiva e applica l'Effetto di Stato Vulnerabilità al Sopravvissuto che ha salvato per 40/50/60 secondi. Cooldown di 60 secondi.",
    "painres": "Flagello Appuntito: Eco di Dolore: All'inzio della prova 4 ganci vengono cambiati in Flagelli Appuntiti, evidenziati da un'aura bianca, e il perk con 4 token. Quando un Sopravvissuto viene messo su uno di questi Flagelli Appuntiti viene consumato 1 token e il generatore con più progresso esplode, perdendo istantaneamente il 10/15/20% del suo progresso totale. I Sopravvissuti che riparavano quel generatore urlano. Se nessun generatore, al momento dell'utilizzo del perk, ha progresso, il perk non si attiva e non vengono consumati token",
    "coup": "Colpo di Grazia: Ogni volta che un generatore viene completato, Colpo di Grazie ottiene 2 token, per un totale di 10. Incrementa la distanza del tuo prossimo affondo del 70/75/80% e consuma 1 token. Colpo di Grazia può avere al massimo 5 token per volta.",
    "lethal": "Inseguitore Letale: All'inzio della prova, le aure di tutti i sopravvissuti ti vengono rivelate per 7/8/9 secondi. Estende la durata per cui ti viene rivelata l'Aura di un Sopravvissuto di +2 secondi",
    "darkness": "Oscurità Rivelata: Quando apri un armadietto, l'Aura di tutti i Sopravvissuti entro 8 metri da un armadietto è rivelata per 3/4/5 secondi. Dopodiché va in cooldown per 30 secondi.",
    "nowhere": "Impossibile Nascondersi: Dopo aver calciato un generatore questo perk si attiva: L'Aura di tutti i Sopravvissuti in un raggio di 24 metri dalla tua posizione è rivelata per 3/4/5 secondi.",
    "inganno": "Inganno: Dopo aver scavalcato una finestra, Inganno la blocca ai Sopravvissuti per i prossimi 8/12/16 secondi. Incrementa la velocità di scavalcamento del 5/10/15%. Inganno blocca una sola finestra alla volta.",
    "brutal": "Forza Brutale: Distruggi i Bancali e Danneggi i Generatori il 10/15/20 % più velocemente.",
    "deadlock":  "Impasse: Dopo che un generatore viene riparato, l'Entità blocca il generatore con più progresso per 15/20/25 secondi. Durante tutta la durata l'aura del generatore viene evidenziata in bianco.",
    "noed": "Maledizione: Nessuno Sfugge alla Morte: Non appena i cancelli di uscita vengono alimentati, se ci sono ancora totem spenti presenti sulla mappa, questa maledizione verrà applicata ad esso. Mentre la maledizione è attiva i Sopravvissuti subiscono l'effetto di Vulnerabilità e la tua velocità di movimento aumenta del 2/3/4%. L'effetto del totem non è rivelato fino a quando non viene colpito un Sopravvissuto con un attacco base. Quando l'effetto è rivelato, l'aura del totem viene rivelata ai sopravvissuti in un raggio di 4 metri che aumenta gradualmente fino a 24 metri nei 30 secondi successivi.",
    "corrupt": "Intervento Corrotto: All'inizio della Prova, i 3 Generatori più distanti da te vengono bloccati dall'Entità per 80/100/120 secondi. Intervento Corrotto si disattiva prematuramente una volta che un Sopravvissuto viene messo nello Stato di Fin di Vita",
    "bbq": "Barbecue & Chili: Dopo aver appeso al gancio un Sopravvissuto, l'aura di tutti gli altri Sopravvissuti ti viene rivelata per 5 secondi quando si trovano oltre 60/50/40 metri dal gancio",
    "grim": "Abbraccio Lugubre: Ogni volta che un Sopravvissuto viene appeso a un gancio per la prima volta, ottieni un +1 Token. Quando ti allontani di 16 metri dal gancio, tutti i generatori vengono bloccati per 6/8/10 seconds. Dopo aver raggiunto 4 Token, l'Entità blocca invece tutti i Generatori per 40 secondi e l'Aura dell'ossessione è rivelata per 6 secondi.",
    "anghingo": "Anghingò: Dopo aver appeso al gancio un Sopravvissuto, Anghingò si attiva per i prossimi 35/40/45 secondi: Il prossimo Generatore che danneggi perde istantaneamente -20% del suo progresso attuale.",
    "DMS": "Dispositivo dell'Uomo Morto: Quando appendi un Sopravvissuto al gancio, Dispositivo dell'Uomo Morto si attiva per i successivi 20/25/30 secondi: Una volta attivo, il Sopravvissuto che smette di riparare un Generatore prima del completamento fa si che l'Entità blocchi il Generatore fino alla fine dell'effetto. I generatori interessati vengono evidenziati da un'aura bianca."
}
